<%@ Page Title="" Language="C#" MasterPageFile="~/MainMasterPage.master" AutoEventWireup="true" CodeFile="Page1.aspx.cs" Inherits="Page1" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">

</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">

</asp:Content>
<asp:Content ID="Content3" ContentPlaceHolderID="ContentPlaceHolder2" Runat="Server">

    <!-- За агенцията -->

        <!DOCTYPE html>
<html>
    <head>
        <title>Test Case</title>
        <link href="css/Main.css" rel="stylesheet" type="text/css">
    </head>

     <table class="mainTable">
        <tbody><tr>
            <td align="left">
                <span id="ctl00_mainContent_labelTitle" class="labelTitle"></span>
            </td>
        </tr>
        
        
        
        <tr id="ctl00_mainContent_rowAgencyInfo">
	<td>
                <table class="mainTable100">
                    <tbody><tr>
                        <td align="center">
                            <span id="ctl00_mainContent_labelAgencyInfoTitle" class="labelControlBoldLarge">Кратка информация за Агенция по вписванията</span>
                        </td>
                    </tr>
                    <tr>
                        <td>&nbsp;</td>
                    </tr>
                    <tr>
                        <td>
                            <span id="ctl00_mainContent_labelAgencyInfoText" class="labelControl">Агенцията
 по вписванията е създадена на 31 юли 2004 г. с приемането на §27 от 
Закона за изменение и допълнение на Закона за кадастъра и имотния 
регистър (обн. ДВ, бр.36 от 30 април 2004 г.) и Устройствения правилник 
на Агенцията (ДВ, бр.63 от 20 юли 2004 г., в сила от 31 юли, 2004 г.). 
При създаването на новата институция към нея преминават 112-те Служби по
 вписванията към Районните съдилища. В настоящия момент Службите са 113.
 Техните служители обработват всички подлежащи на вписване актове и въз 
основа на тях се извършват справки, издават се удостоверения и се правят
 преписи. По този начин се дава публичност и гласност на извършените 
вписвания, което гарантира сигурност при извършване на сделки с 
недвижими имоти.<br><br>От създаването си Агенцията по вписванията 
получава правомощия да води имотния регистър. През 2006 г. са положени 
основите за цялостното му реформиране. Две години по-късно беше 
изградена и внедрена единна, централизирана и електронна система по 
проекта „Кадастър и имотен регистър“. По този начин се съкратиха 
сроковете за въвеждането и издаването на документи. Предимство на 
системата е, че дава възможност да се осъществява вътрешен и външен 
мониторинг на извършваните сделки на територията на цялата страна.<br><br>От
 11 август 2005 г. Агенцията пое още един регистър – БУЛСТАТ. В него се 
вписват всички юридически лица и клоновете на чуждестранни лица, които 
не се търговци. На вписване подлежат и лицата със свободни професии, 
както и тези, които се занимават със занаятчийска дейност. До 1 януари 
2008 г. търговците бяха задължени в 7-дневен срок да се регистрират в 
Булстат, след това тази дейност се пое от търговския регистър.<br><br>След
 реформа в съществуващата търговска регистрация, от фирмените отделения 
на окръжните съдилища търговският регистър премина в Агенцията по 
вписванията. Информационната система на търговския регистър е единна, 
централизирана, електронна база данни. Целта е да се улесни започването 
на бизнес у нас, както и да се ограничат корупционните практики. Всеки 
има право на свободен и безплатен достъп до електронния образ на всички 
документи.<br><br>От 1 октомври 2009 г. влезе в сила новият Семеен 
кодекс. Брачните договори и избраният от съпрузите режим на имуществени 
отношения се вписват в регистър на имуществените отношения на съпрузите.
 Това е четвъртият национален електронен регистър, който администрира 
Агенцията по вписванията. Той е публичен, справки и удостоверения се 
правят за избрания режим на имуществени отношения.</span>
                        </td>
                    </tr>
                    <tr>
                        <td></td>
                    </tr>
                </tbody></table>
            </td>
</tr>

    </tbody></table>

                            </div>
                        </td>
                    </tr>
                </tbody></table>

    </html>
</asp:Content>

   
